[
  {
    "id": 1,
    "price": 30000.00,
    "title": "Турбина",
    "description":"Основная задача турбин – это повышение мощности двигателя автомобиля. При помощи турбины можно значительно повысить мощность авто. \n\n    Принцип работы турбокомпрессора прост: через выпускной коллектор отработанные газы попадают в корпус турбины в которой установлено турбинное колесо, которое приводится в движение. На одной оси с турбинным колесом установлено компрессорное колесо, которое в свою очередь сжимает воздух и падет его в впускной коллектор двигателя. Из всего этого следует, что обороты турбины очень высоки и напрямую зависят от мощности двигателя, скорость вращение турбины достигает 150.000 об/мин и более.\n\n \n\n    При использовании турбины, в двигатель поступает воздух под высоким давлением, что позволяет увеличиться мощности автомобиля по отношению к объему двигателя и количеству топлива.Наиболее эффективными являются турбокомпрессоры высокого давления. Отличие в конструкции от обычных турбин в том, что турбины повышенного давления имеют клапан, который устраняет избыточное давление на высоких оборотах.Так же большинство турбокомпрессоров оснащены интеркулером.\n\n \n\n   Основная задача интеркулера – охлаждение воздуха. Так как турбинаработает на больших оборотах, воздух в ней нагревается, тем самым понижается содержание кислорода и плотность воздуха. Интеркулер справляется с этой проблемой.Одной из проблем турбин всегда была небольшая задержка реакции(инерция), но сейчас эти недостатки уже практически устранены. С появлением двух параллельно расположенных турбин, одна из которых предназначена для работы на высоких оборотах, другая на низких, инерция турбины была значительно уменьшена.",
    "imageURL":"https://lh3.googleusercontent.com/proxy/eEKfxhIOsloKj5STHAWahDK6Ak7ThMysC2z3sgI_yHG6bG9H2v7eGl-pvmgZrjc6B_Jwd7x1etj_o4KIZOEk1deuzuK2NSjWYNK0M12pk2Sw6pfJGB1OeDOmFhQYgx1o-nminA3s4V8-fmY20w",
    "balance":1
  },
  {
    "id": 2,
    "price": 5000.00,
    "title": "Выхлопная труба",
    "description": "Выхлопная система — система выпуска отработанных газов. Включает выпускной коллектор, каталитический конвертер (на современных машинах) и глушитель.\n\n\nВыхлопная система автомобиля разрабатывается инженерами таким образом, чтобы свести к минимуму скопление вредных газов внутри двигателя. Выпускной коллектор примыкает непосредственно к двигателю. Отработанные после взрыва в цилиндре выхлопные газы попадают непосредственно сюда. Дальше, как правило, находится один из катализаторов, в котором происходит процесс разложения вредных веществ на менее токсичные вещества и воду. Дальше расположена система выхлопных труб, которая может отличаться в зависимости от технических особенностей автомобиля, объема и типа двигателя. Далее находится глушитель, или резонатор[1]. Он минимизирует звук выхлопа вследствие наложения звуковых волн. Перед глушителем может располагаться еще один катализатор (его наличие/отсутствие напрямую зависит от типа и особенностей выхлопной системы конкретного автомобиля). Наконечник выхлопной трубы — эстетический элемент выхлопной системы. Это видимая часть, которую при необходимости можно сменить.\n\nТакие ядовитые газы, как углеводород, окись углерода и оксид азота[2] могут быстро заполнить замкнутое пространство, к тому же они имеют довольно-таки высокую температуру. Поэтому выпускной коллектор изготавливается из термостойких материалов. Хорошо продуманные выпускные коллекторы обладают эффектом очистки отработанных газов, многие страны мира устанавливают определенные стандарты в этой области.",
    "imageURL": "https://ae01.alicdn.com/kf/H68684b868cfa47f2aeb94957577bb54fS/-.jpg_q50.jpg",
    "balance": 1
  },
  {
    "id": 3,
    "price": 50000.00,
    "title": "Двигатель",
    "description":"В зависимости от модификации на автомобиль ваз 2107 может быть установлен один из четырех двигателей: 2103, 2104 (объемом 1,5 л) или 2106, 21067 (объемом 1,6 л).\nДвигатель автомобиля ваз 2107 — бензиновый, четырехтактный, четырехцилиндровый, рядный, восьмиклапанный, с верхним расположением распределительного вала. Двигатели 2103 и 2106 — карбюраторные, а двигатели 2104 и 21067 — с распределенным впрыском топлива.\nДвигатель 2104 создан на базе двигателя 2103, поэтому блок цилиндров, шатунно-поршневая группа, привод газораспределительного механизма и коленчатый вал имеют одинаковую конструкцию и размеры.\nДвигатель 21067 создан на базе двигателя 2106. Так как двигатели 21067 и 2104 имеют разные диаметры цилиндров, то и поршни с кольцами соответственно не взаимозаменяемы. Детали привода газораспределительного механизма и коленчатые валы этих двигателей идентичны.\nНа крышке привода распределительного вала инжекторных двигателей выполнены кронштейны для установки датчика положения коленчатого вала.\nДвигатели автомобилей ваз 2107, оснащенные системой впрыска, соответствуют нормам токсичности отработавших газов ЕВРО II. Распределенный впрыск топлива с системой улавливания паров топлива и каталитическим нейтрализатором позволяет понизить расход топлива и облегчить запуск двигателя на автомобиле ваз 2107 в холодную погоду.\nСистема зажигания двигателей 2104 и 21067 включена в систему управления. Функции распределителя зажигания на автомобиле ваз 2107 выполняет электронный блок управления двигателем.",
    "imageURL":"https://www.autoservice-korean.ru/sites/default/files/styles/image_style_usluga_large_/public/2018-01/product-cerato-12.jpg",
    "balance":1
  },
  {
    "id": 4,
    "price": 15000.00,
    "title": "Компрессор",
    "description":"Принцип работы автокондиционера основан на поочередном переходе вещества (фреона) в жидкое и газообразное состояние. (Фреон по своим физическим свойствам напоминает обычный пропан из зажигалки, только он не горит.) При этом в одном месте происходит выделение тепла, а в другом – поглощение. Надо заметить, что фреон в автомобильном кондиционере, как и в любом другом,  не расходуется, а лишь перемещается по кругу. Так что фраза «у меня в кондиционере закончился фреон» абсолютно безграмотна. В кондиционере ничего не тратится. Кроме энергии, затраченной на сжатие фреона, разумеется.\n\nЛюбой автомобильный кондиционер состоит из нескольких трубок, шлангов, компрессора, конденсатора, испарителя, ТРВ, осушителя. Все это собрано в одну систему и заполнено фреоном и маслом. Несмотря на общую схожесть, автокондиционеры бывают 2-х типов, с ТРВ и без него. Мы расскажем об обоих типах устройства.",
    "imageURL":"https://a.allegroimg.com/s400/030675/43c618424328a4c15d7653190bc0/CHEVROLET-AVEO-T300-POMPA-SPREZARKA-KLIMATYZACJI",
    "balance":1
  },
  {
    "id": 5,
    "price": 1000.00,
    "title": "Тормозные колодки NISHIMBO",
    "description":"Тормозные колодки — это деталь, контактирующая с тормозным диском, из-за чего автомобиль постепенно замедляет ход и в конце концов останавливается. Они устанавливаются на всех колесах. Колодка базируется на стальной основе, поверх которой нанесено фрикционное покрытие. Из какого именно материала оно должно состоять — нет единого мнения у специалистов по сей день. Поэтому сложно назвать лучшие из лучших. Тем не менее существует ряд критериев, по которым делают успешный выбор этих деталей. Существуют такие виды колодок в зависимости от материала: Органические — производят из органических волокон, что делает их наиболее качественными и долговечными, однако и самыми дорогими. Асбестовые — в их состав входит асбест, которые многие оценивают как крайне опасный для здоровья человека материал. Этот материал делает колодки достаточно мягкими, чем снижает давление, которое они оказывают на тормозные диски. Безасбестовые — колодки, в состав армирующего материала для которых включают: медную, латунную стружку, стальную вату и полимерные частицы. Также принято делить колодки на такие типы по направлению производительности: Оригинальные — их производят при сборке автомобиля на конвейере. Они относятся к уникальным запчастям. Неоригинальные — их производят специально как запчасти для ремонта автомобиля. Они соответствуют всем требованиям по эксплуатации и качеству. Они несколько дешевле оригинальных колодок, однако не менее надёжны и долговечны в использовании.",
    "imageURL":"https://www.autoservice-mitsubishi.ru/sites/default/files/styles/image_style_usluga_large_/public/2017-10/product-asx-190.jpg",
    "balance":1
  },
  {
    "id": 6,
    "price": 1000.00,
    "title": "Тормозной диск DEPO",
    "description":"Тормозной диск — основной элемент дисковой тормозной системы. Предоставляющий из себя вращающаяся часть дисковой системы, к которой при помощи привода прижимаются неподвижные тормозные колодки. Выступает участником фрикционной пары трения, результатом которого является управляемое замедление транспортного средства. Тормозной диск функционально выполняет две задачи:\n\nв паре с тормозной колодкой создает трение\nрассеивает сгенерированное тепло. Тормозной диск автомобиля состоит из двух частей - центральной ступичной части и рабочего полотна. В зависимости от типа, конструкция может быть либо цельнолитая, либо составная. Центральная часть диска является его основой и устанавливается непосредственно на ступицу, рабочее полотно служит опорной поверхностью для пары трения.",
    "imageURL":"https://static7.depositphotos.com/1000292/758/i/450/depositphotos_7582000-stock-photo-new-brake-disc-isolated-on.jpg",
    "balance": 1
  },
  {
    "id": 7,
    "price": 4500.00,
    "title": "Масло моторное LIQUI MOLY 5W-30",
    "description":"Моторное масло является жизненно важной частью двигателя. Обращайте внимание на график замены жидкой смазки, в случае необходимости долейте или поменяйте эту техжидкость на новый состав. Правильно выбрав смазывающую жидкость для подвижных частей мотора автомобиля и, обеспечив правильный уровень масла в двигателе, можно не только продлить ему жизнь, но и обеспечить экономию на расходах на топливо.\n\n Наиболее распространенным мнением, что масло для авто предназначено только для смазки, но помимо этой важной функции эта жидкость охлаждает двигатель, выносит продукты износа из точки контакта трущихся пар.Основная функция техжидкости для двигателя заключается в смазке подвижных компонентов и защите от коррозии. Кроме того, за счет циркуляции и достаточно большого объема, автомобильное масло выполняет функцию теплопереноса с последующим охлаждением частей мотора. Ингибиторы коррозии и присадки, контролирующие стабильность вязкости, обеспечивают надежную защиту сердца автомобиля.",
    "imageURL":"https://images.ru.prom.st/470195558_w640_h640_maslo-motornoe-sinteticheskoe.jpg",
    "balance": 1
  },
  {
    "id": 8,
    "price": 950.00,
    "title": "Масло трансмиссионное NISSAN 75W-90",
    "description":" смазочные масла, применяемые для смазки коробок передач, раздаточных коробок, главных передач ведущих мостов, рулевых механизмов,[1] а также зубчатых и цепных передач (редукторов) всех видов.\n\nПолучают чаще всего на основе экстрактов от селективной очистки остаточных нефтяных масел с добавлением дистиллятных масел и присадок (противоизносных, противозадирных, главным образом содержащих фосфор, хлор, серу, дисульфид молибдена).\n\nДо появления автомобилей с высоконагруженными трансмиссиями применялся нигрол.\n\nВязкость 6—20 мм²/с при 100 °С. Открытые зубчатые передачи смазывают особо вязкими (50—500 мм²/с при 100 °С) остаточными маслами с присадками.\n\nДля смазывания ведущих мостов с гипоидной передачей применяют гипоидные масла (содержат присадки, вступающие с материалом в химическую реакцию с образованием соединений, выполняющих функцию противозадирных покрытий). Применение непредназначенных для гипоидных передач масел недопустимо (главная передача очень быстро выйдет из строя).",
    "imageURL":"https://ravta.ru/upload/resizer2/2__upload_iblock_e7a_e7a264ab5317c873f757c947d2dc6209.jpg",
    "balance": 1
  },
  {
    "id": 9,
    "price": 50000.00,
    "title": "Трансмиссия JATCO CVT",
    "description":"Вариатор помогает сэкономить топливо и повысить комфорт вождения. Кроме того, он проще и дешевле в производстве, чем обычные автоматические коробки передач. Однако бесступенчатые автоматические коробки передач так и не смогли завоевать рынок. Не каждого устраивает особенность работы вариатора, и - что еще хуже – иногда они ломаются. CVT – это сокращение от английского Continuously Variable Transmission, что означает бесступенчатая коробка передач. Вариатор - во многих отношениях трансмиссия необычная. Вместо классических зубчатых колес здесь используется стальной ремень или цепь, которая движется между двумя парами конических колес, образующих шкив. Колеса установлены парой на входных и выходных валах. Каждая коническая пара может сближаться друг с другом или расходиться, благодаря чему бесступенчато меняется радиус шкива, и достигается плавное изменение передаточного отношения. При этом крутящий момент непрерывно передается от двигателя к колесам.",
    "imageURL":"https://avatars.mds.yandex.net/get-zen_doc/2811422/pub_5ec2203fd515ee06ba64771c_5ec222ddacd2341e04fb6b4b/scale_2400",
    "balance":1
  },
  {
    "id": 10,
    "price": 25000.00,
    "title": "МККП для LADA ",
    "description": "Механическая коробка передач – один из важнейших узлов автомобиля, ее главная задача состоит в приеме, изменении и передаче крутящего момента от мотора на колеса. Если говорить простыми словами, она позволяет колесам авто вращаться с различной скоростью при одних и тех же оборотах двигателя.\n\nУ многих автомобилистов может возникнуть резонный вопрос, а для чего все-таки нужен этот механизм? Ведь скорость авто зависит от силы нажатия на акселератор, и, казалось бы, можно соединить мотор прямо с колесами. Но двигательные агрегаты работают в диапазоне 800-8000 оборотов в минуту. А при движении – в еще более узком диапазоне 1500-4000 об/мин. При слишком долгой работе на низких оборотах (менее 1500) двигатель быстро утратит работоспособность, поскольку давление масла будет недостаточным для смазки. А длительная работа на слишком высоких оборотах (свыше 4000) становится причиной быстрого износа комплектующих.",
    "imageURL":"https://1gai.ru/uploads/posts/2017-06/1496603180_02.jpg",
    "balance": 1
  }
]


